Repository: berlotti/bim-information-levels
Catalog: bim-protocol-generator/languages/bim-protocol-generator-*.po
Languages: nl_nl

source: Question options
nl_nl: Vraag opties

source: Changing the question type will erase all answer information, do you want to continue?
nl_nl: Als je het vraagtype wijzigt wordt alle antwoord informatie verwijderd, wil je doorgaan?

source: Next question
nl_nl: Volgende vraag

source: None
nl_nl: Geen

source: Choose a type
nl_nl: Kies een type

source: Page containing questions
nl_nl: Pagina met vragen

source: Participant information
nl_nl: Deelnemer informatie

source: Initiator goals
nl_nl: Initiator doelen

source: Origin Methodology
nl_nl: Nulpunt methode

source: Thank you.
nl_nl: Bedankt.

source: Question settings
nl_nl: Vraag instellingen

source: Answers
nl_nl: Antwoorden

source: Other
nl_nl: Anders

source: Phase
nl_nl: Fase

source: Who should provide it?
nl_nl: Wie moet het leveren?

source: At which information level?
nl_nl: Welk informatie niveau?

source: With what status?
nl_nl: Welke status?

source: What kind of format would you prefer?
nl_nl: Welk formaat heeft je voorkeur?

source: Required information
nl_nl: Benodigde informatie

source: Add row
nl_nl: Voeg rij toe

source: Previous
nl_nl: Vorige

source: Next
nl_nl: Volgende

source: Submit
nl_nl: Versturen

source: Select one of the options
nl_nl: Selecteer een van de opties

source: Check at least one of the options
nl_nl: Selecteer ten minste een van de opties

source: Select one of the goals
nl_nl: Selecteer een doel

source: Select an origin methodology
nl_nl: Kies een nulpunt methode

source: Thank you for answering the questions. Please submit your answers.
nl_nl: Bedankt voor het invullen van de vragenlijst, klik op afronden om je antwoorden in te sturen.

source: Download the report
nl_nl: Download het rapport

source: completed
nl_nl: afgerond

source: Progress
nl_nl: Voortgang

source: Participants
nl_nl: Deelnemers

source: Make sure you provided the correct code.
nl_nl: Controleer of je de juiste code hebt gebruikt.

source: Information
nl_nl: Informatie

source: Level
nl_nl: Niveau

source: Request preference
nl_nl: Vragende voorkeur

source: Response options
nl_nl: Leverende opties

source: Proposal
nl_nl: Voorstel

source: The goal for this phase is
nl_nl: Het doel voor deze fase is

source: Not everyone agrees on the goal. The following goals have been selected
nl_nl: Niet iedereen is het eens over het doel. De volgende doelen zijn geselecteerd

source: The team is going to use
nl_nl: Het team gaat het volgende gebruiken

source: Not everyone agrees on the modeling template. The following options have been selected
nl_nl: Niet iedereen is het eens over de modeleer template. De volgende opties zijn geselecteerd

source: The team sees the following partner as leading
nl_nl: Het team ziet de volgende partner als leading

source: Not everyone agrees who should be the leading partner
nl_nl: Niet iedereen is het eens wie de leading partner zou moeten zijn

source: Check outgoing
nl_nl: Controleer bij versturen

source: Check incoming
nl_nl: Controleer bij binnenkomst

source: Definitions
nl_nl: Defenities

source: Best regards
nl_nl: Met vriendeijke groet

source: Add New
nl_nl: Voeg nieuwe toe

source: Add New Question
nl_nl: Voeg nieuwe vraag toe

source: Edit Question
nl_nl: Edit vraag

source: New Question
nl_nl: Nieuwe vraag

source: All Questions
nl_nl: Alle vragen

source: View Question
nl_nl: Bekijk vraag

source: Search Questions
nl_nl: Doorzoek vragen

source: No Questions found
nl_nl: Geen vragen gevonden

source: No Questions found in Trash
nl_nl: Geen vragen in de prullenbak

source: Add New Initiator
nl_nl: Voeg initiator toe

source: New Initiator
nl_nl: Nieuwe initiator

source: All Initiators
nl_nl: Alle Initiators

source: View Initiator
nl_nl: Bekijk initiators

source: Search Initiators
nl_nl: Doorzoek initiators

source: No Initiator found
nl_nl: Geen initiator gevonden

source: No Initiators found in Trash
nl_nl: Geen initiator gevonden in de prullenbak

source: Add New Answer
nl_nl: Voeg antwoord toe

source: Edit Answer
nl_nl: Edit antwoord

source: New Answer
nl_nl: Nieuw antwoord

source: All Answers
nl_nl: Alle antwoorden

source: View Answer
nl_nl: Bekijk antwoorden

source: Search Answers
nl_nl: Doorzoek antwoorden

source: No Answers found
nl_nl: Geen antwoorden gevonden

source: No Answers found in Trash
nl_nl: Geen antwoorden gevonden in de prullenbak

source: Simulations
nl_nl: Simulaties

source: Design reviews
nl_nl: Ontwerp evaluaties

source: Handover
nl_nl: Oplevering

source: Site management
nl_nl: Bouwplaatsaansturing

source: Scheduling
nl_nl: Planning (4D)

source: Cost estimation
nl_nl: Kostencalculatie

source: Dutch guidelines
nl_nl: Nat. BIM Handboek

source: http://nationalbimguidelines.nl/origintemplates/block/
nl_nl: http://nationaalbimhandboek.nl/onderwerpen/opzetten-van-nulpunt/

source: Architecture
nl_nl: Architectuur

source: MEP
nl_nl: Installaties

source: Construction
nl_nl: Constructie

source: Foundation
nl_nl: Fundering

source: Ground floor
nl_nl: Begane grond

source: tentative
nl_nl: voorlopig

source: final
nl_nl: definitief

source: Enter a valid project name
nl_nl: Voer een geldige projectnaam in

source: Enter a valid project phase
nl_nl: Voer een geldige project fase in

source: Invalid participant entered
nl_nl: Incorrecte deelnemer opgegeven

source: Invalid goal entered
nl_nl: Ongeldig doel opgegeven

source: Invalid status entered
nl_nl: Ongeldige status opgegeven

source: Follow the link below to get started:
nl_nl: Volg de link hieronder om de vragenlijst in te vullen:

source: Invitation sent to
nl_nl: Uitnodiging verstuurd aan

source: Could not send invitation to
nl_nl: Uitnodiging kon niet worden verstuurd aan

source: Project information
nl_nl: Project informatie

source: Project name
nl_nl: Project naam

source: (the name under which the project is known)
nl_nl: (de naam waaronder het project bekend is)

source: Project phase name
nl_nl: Project fase naam

source: (for example: concept, specification, etc...)
nl_nl: (bijvoorbeeld: concept, specificatie, etc...)

source: Name
nl_nl: Naam

source: account page
nl_nl: account pagina

source: Click here to add another participant
nl_nl: Klik hier om nog een deelnemer toe te voegen

source: Project goals
nl_nl: Project doelen

source: Possible goal
nl_nl: Doel

source: Goal
nl_nl: Doel

source: Click here to add more possible answers
nl_nl: Klik hier om meer antwoord mogelijkheden toe te voegen

source: Origin templates
nl_nl: Nulpunt templates

source: Modelling templates/guidelines
nl_nl: Modeleer templates

source: Modeling template
nl_nl: Modeleer template

source: Information status
nl_nl: Informatie status

source: Possible statuses of information
nl_nl: Mogelijke statussen van informatie

source: Send invitations
nl_nl: Verstuur uitnodigingen

source: Report ready
nl_nl: Rapport gereed

source: Force report
nl_nl: Forceer rapport

source: All complete
nl_nl: Afgerond

source: 403 Forbidden
nl_nl: 403 Geen toegang

source: Question post type
nl_nl: Vraag post type

source: The post type in which the questions are stored
nl_nl: Het post type waarin vragen worden opgeslagen

source: Answer post type
nl_nl: Antwoord post type

source: The post type in which answers are stored
nl_nl: Het post type waarin antwoorden worden opgeslagen

source: Question page
nl_nl: Vragenlijst pagina

source: Custom URI
nl_nl: Vragenlijst URL

source: Page which displays the questions, also used to pick the right language version of this page when using multiple languages
nl_nl: Pagina welke de vragenlijst toont, deze pagina wordt ook gebruikt om de juiste taal voor de vragenlijst te selecteren als er meerdere talen worden gebruikt

source: Set the relative URI here if you do not select a page in the option above. This should point to the page which displays single issues. If you only set this value multiple languages will not work, for that you should also set the questions page
nl_nl: Stel de relatieve URL hier in als je geen pagina selecteerd hierboven. Dit moet verwijzen naar de pagina die de vragenlijst toont. Als je enkel deze waarde instelt en niet de pagina dan werkt het systeem niet met meerdere talen.

source: Disclaimer text
nl_nl: Disclaimer tekst

source: Report chapters
nl_nl: Rapport hoofdstukken

source: Information Levels
nl_nl: Informatie niveaus

source: The text included in the report under the header definitions, it should contain definitions!
nl_nl: De tekst die in het aangemaakt rapport wordt geplaatst onder kop definities.

source: Make sure to show all chapters and put them in the same order for all languages
nl_nl: Voer alle hoofdstukken in en zet deze in dezelfde volgorde in elke taal
