Repository: berlotti/bim-information-levels
Catalog: tno-bim-quickscan/languages/tno-bim-quickscan-*.po
Languages: nl_nl

source: Language meta inserted
nl_nl: Taal meta toegevoegd

source: Company role
nl_nl: Bedrijfsrol

source: The role users get for whom a BIM Quickscan has been submitted
nl_nl: De rol die gebruikers hebben die een BIM Quickscan kunnen doen

source: Adviser role
nl_nl: Adviseur rol

source: The role users get who submit BIM Quickscans for other companies
nl_nl: De rol die adviseurs hebben die Quickscans voor bedrijven kunnen uitvoeren

source: Report post type
nl_nl: Rapport post type

source: The post type used to store scan reports in
nl_nl: Het post type waarin Quickscan rapporten worden opgeslagen

source: The taxonomy for topics
nl_nl: De taxonomie voor hoofdstukken

source: The taxonomy topics are stored in
nl_nl: De taxonomie waarin hoofdstukken worden opgeslagen welke gebruikt worden in de Quickscan

source: Exclude topic from chart
nl_nl: Hoofdstuk niet tonen in grafiek

source: None
nl_nl: Geen

source: A topic to exclude from the report bar chart
nl_nl: Je kunt 1 hoofdstuk niet tonen in de grafiek

source: The taxonomy for aspects
nl_nl: Taxonomie met aspecten

source: The taxonomy aspects are stored in
nl_nl: De taxonomie waarin aspecten worden opgeslagen welke in de Quickscan gebruikt worden

source: Reports per page
nl_nl: Aantal rapporten per pagina

source: The number of reports per page in the frontend.
nl_nl: Het aantal rapporten dat in rapporten lijsten getoond wordt per pagina in de frontend

source: Not logged in page
nl_nl: Niet ingelogd pagina

source: The page to which visitors who are redirected when they are not logged in and trying to access a protected page
nl_nl: De pagina waar bezoekers naar verwezen worden als e niet ingelogd zijn

source: Report page
nl_nl: Rapport pagina

source: This page should contain the shortcode [showSingleReport], it is used to display a single report
nl_nl: Deze pagina moet de volgende shortcode bevatten: [showSingleReport] Het wordt gebruikt om een los rapport te tonen

source: Company page
nl_nl: Bedrijfspagina

source: This page should contain the shortcode [showSingleCompany], it is used to display a single company and their public reports
nl_nl: Deze pagina moet de volgende shortcode bevatten: [showSingleCompany], de pagina wordt gebruikt om informatie over een bedrijf te tonen

source: Register page
nl_nl: Registratie pagina

source: Select the page that contains the registration form
nl_nl: De pagina waarop gebruikers zich kunnen registeren

source: Topic cap
nl_nl: Hoofdstuk maximale punten

source: The topic cap for the topic
nl_nl: De maximale punten die te halen zijn voor het hoofdstuk

source: results will be scored down to this value
nl_nl: resultaten worden geschaald naar deze waarde

source: The short name used in the radar graph for the aspect
nl_nl: De ingekorte naam voor aspecten die gebruikt wordt in de radar grafiek

source: The Quickscan form
nl_nl: Het Quickscan formulier

source: The GravityForms form which contains the Quickscan questions
nl_nl: Het GravityForms formulier van de Quickscan, dit wordt gebruikt voor het importeren van Quickscans

source: Import selfscan CSV
nl_nl: Importeer zelfscan CSV

source: Upload a CSV file to be imported as selfscans.
nl_nl: Upload een CSV om deze te importeren als zelfscans

source: Import quickscan CSV
nl_nl: Importeer Quickscan CSV

source: Upload a CSV file to be imported as Quickscans with advisor.
nl_nl: Upload een CSV om deze te importeren als Quickscans die uitgevoerd zijn door een adviseur

source: Import advisors CSV
nl_nl: Importeer CSV met adviseurs

source: Upload a CSV file containing the advisors and their id used to match them with Quickscans.
nl_nl: Upload een CSV met adviseurs waarin hun id vermeld is waarmee ze gekoppeld kunnen worden aan de te importeren Quickscans

source: Force add the roles required for Quickscans
nl_nl: Forceer het toevoegen van rollen die nodig zijn voor de Quickscan

source: In case the advisor and company roles are not created on activating the plugin check this to force them to be added.
nl_nl: In het geval dat de adviseur en bedrijfsrollen niet automatisch aangemaakt worden kunnen deze hiermee alsnog aangemaakt worden.

source: Insert language meta
nl_nl: Voeg taal metadata toe

source: For Quickscan reports made before WPML was enabled checking this option will insert nl language values for each report missing language meta data.
nl_nl: Voor Quickscan rapporten die geimporteerd of aangemaakt zijn voordat WPML gebruikt werd kun je met deze optie taal meta informatie toevoegen aan de rapporten. Rapporten zonder taal meta krijgen automatisch de taal nl

source: Reports
nl_nl: Rapporten

source: Report
nl_nl: Rapport

source: Add New
nl_nl: Voeg toe

source: Add New Report
nl_nl: Voeg nieuw rapport toe

source: Edit Report
nl_nl: Wijzig rapport

source: New Report
nl_nl: Nieuw rapport

source: All Reports
nl_nl: Alle rapporten

source: View Report
nl_nl: Bekijk rapport

source: Search Reports
nl_nl: Doorzoek rapporten

source: No report found
nl_nl: Geen rapport gevonden

source: No reports found in Trash
nl_nl: Geen rapport gevonden in prullenbak

source: Topics
nl_nl: Hoofdstukken

source: Topic
nl_nl: Hoofdstuk

source: Search Topics
nl_nl: Doorzoek hoofdstukken

source: All Topics
nl_nl: Alle hoofdstukken

source: Parent Topic
nl_nl: Bovenliggend hoofdstuk

source: Parent Topic:
nl_nl: Bovenliggend hoofdstuk:

source: Edit Topic
nl_nl: Wijzig hoofdstuk

source: Update Topic
nl_nl: Sla hoofdstuk op

source: Add New Topic
nl_nl: Voeg nieuw hoofdstuk toe

source: New Topic Name
nl_nl: Nieuwe hoofdstuk titel

source: BIM Quickscan categories
nl_nl: BIM Quickscan aspecten

source: BIM Quickscan category
nl_nl: BIM Quickscan aspect

source: Search categories
nl_nl: Doorzoek aspecten

source: All categories
nl_nl: Alle aspecten

source: Parent category
nl_nl: Bovenliggend aspect

source: Parent category:
nl_nl: Bovenliggend aspect:

source: Edit category
nl_nl: Wijzig aspect

source: Update category
nl_nl: Sla aspect op

source: Add new category
nl_nl: Voeg nieuw aspect toe

source: New category Name
nl_nl: Nieuwe aspect titel

source: Category
nl_nl: Aspect

source: Select company
nl_nl: Selecteer bedrijf

source: click to delete this field
nl_nl: klik om dit veld te verwijderen

source: Delete
nl_nl: Verwijder

source: click to edit this field
nl_nl: klik om dit veld te wijzigen

source: Edit
nl_nl: Wijzig

source: Selected company
nl_nl: Geselecteerd bedrijf

source: Add new company
nl_nl: Voeg nieuw bedrijf toe

source: none, fill in company information or select one
nl_nl: geen, vul bedrijfsgegevens in of selecteer een bedrijf

source: Search company
nl_nl: Zoek bedrijf

source: Name
nl_nl: Naam

source: Street
nl_nl: Straat

source: Zipcode
nl_nl: Postcode

source: City
nl_nl: Stad

source: To fill in the Quickscan you need to have an advisor or company account.
nl_nl: Om de Quickscan te doen heb je een bedrijfs- of adviseursaccount nodig.

source: You can change your account: <a href="/company-account"><strong>here</strong></a>
nl_nl: Om je account te wijzigen naar een bedrijfsaccount klik <a href="/nl/bedrijfsaccount/">hier</a>

source: You must be logged in to access the Quickscan.
nl_nl: You moet inloggen om de Quickscan uit te voeren.

source: Set BIM Quickscan weight for each answer
nl_nl: Stel het gewicht in voor de BIM Quickscan voor elk antwoord

source: Select BIM Quickscan aspects for this question
nl_nl: Selecteer de aspecten voor deze vraag

source: Select the BIM Quickscan topic
nl_nl: Selecteer het BIM Quickscan hoofdstuk voor deze vraag

source: BIM Quickscan weight for this question
nl_nl: Stel het gewicht in voor deze BIM Quickscan vraag

source: BIM Quickscan maximum weight for this question
nl_nl: Stel het maximale gewicht in voor deze BIM Quickscan vraag

source: BIM Quickscan maximum number of answers
nl_nl: Stel het maximale aantal antwoorden in voor de BIM Quickscan vraag

source: Store value in post meta for BIM Quickscan report
nl_nl: Sla het antwoord van deze vraag op in de post meta van het BIM Quickscan rapport

source: Set the weight of each answer to this question for the BIM Quickscan, this must be a numerical value
nl_nl: Stel het gewicht in voor de BIM Quickscan voor elk antwoord, dit moet een getal zijn

source: Select the aspects for this question
nl_nl: Selecteer de aspecten die horen bij deze vraag voor de BIM Quickscan

source: Select the BIM Quickscan topic for this question
nl_nl: Selecteer het BIM Quickscan hoofdstuk voor deze vraag

source: Set the weight of this question for the BIM Quickscan, this must be a numerical value
nl_nl: Stel het gewicht in voor deze vraag in de BIM Quickscan, het moet een getal zijn

source: Store the value of this field in the post meta of the report
nl_nl: Sla het antwoord van dit veld op in de post meta van het BIM Quickscan rapport

source: The maximum value that can be awarded for this question
nl_nl: De maximale waarde die toegekend kan worden voor deze vraag in de BIM Quickscan

source: The maximum number of answers which score points for this question
nl_nl: Het maximale aantal antwoorden dat punten geeft als het geselecteerd wordt bij deze vraag voor de BIM Quickscan

source: add new company
nl_nl: Voeg een bedrijf toe

source: none, enter company details or select a company
nl_nl: geen, voer bedrijfsgegevens in of selecteer een bedrijf

source: Filled in questions
nl_nl: Ingevulde vragen

source: Result per aspect
nl_nl: Resultaten per aspect

source: Result per topic
nl_nl: Resultaten per hoofdstuk

source: Result
nl_nl: Resultaat

source: other
nl_nl: anders

source: This email address is already used for a company, choose another email address or select the company.
nl_nl: Dit email adres is reeds in gebruik, kies een ander email adres of selecteer het bedrijf met dit email adres

source: Choose a company or enter the details of a new one
nl_nl: Kies een bedrijf of voer de gegevens in van een bedrijf

source: This month
nl_nl: Deze maand

source: Quickscans done
nl_nl: Quickscans uitgevoerd

source: By core-business
nl_nl: Op core-business

source: result
nl_nl: resultaat

source: company
nl_nl: bedrijf

source: unknown
nl_nl: onbekend

source: You have to be logged in to view this page.
nl_nl: Je moet inloggen om deze pagina te bekijken.

source: To log in now, click
nl_nl: Om nu in te loggen, klik

source: here
nl_nl: hier

source: No user account yet?
nl_nl: Nog geen gebruikers account?

source: Register here
nl_nl: Registreer hier

source: Show data between
nl_nl: Toon scans tussen

source: All
nl_nl: Allemaal

source: Quickscans with adviser
nl_nl: Quickscans met adviseur

source: Quickscans without adviser
nl_nl: Quickscans zonder adviseur

source: Quickscan languages
nl_nl: Quickscan talen

source: Show Quickscans
nl_nl: Toon Quickscans

source: Maximum
nl_nl: Maximaal

source: All Quickscans
nl_nl: Alle Quickscans

source: My Quickscans
nl_nl: Mijn Quickscans

source: Quickscans with specific core-businesses
nl_nl: Quickscans met een specifieke core-business

source: There are no companies with public reports
nl_nl: Er zijn nog geen bedrijven met een publiek rapport

source: Company
nl_nl: Bedrijf

source: Published reports
nl_nl: Gepubliceerde rapporten

source: There are no public reports available
nl_nl: Er zijn nog een publieke rapporten

source: Date
nl_nl: Datum

source: Language
nl_nl: Taal

source: You do not have any reports, do the <a href="/quickscan-2">BIM Quickscan</a> now
nl_nl: Je hebt nog geen rapporten, doe nu de <a href="/nl/quickscan/">BIM Quickscan</a>

source: public
nl_nl: publiek

source: private
nl_nl: priv√©

source: Quickscan adviser
nl_nl: Quickscan adviseur

source: This company does not have any public BIM Quickscan reports
nl_nl: Dit bedrijf heeft nog geen publieke BIM Quickscan rapporten
